
/* Class = "IBUIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "Back";

/* Class = "IBUIButton"; normalTitle = "Back"; ObjectID = "9"; */
"9.normalTitle" = "Back";

/* Class = "IBUIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "23"; */
"23.accessibilityLabel" = "Contact avatar";

/* Class = "IBUILabel"; accessibilityLabel = "Contact name"; ObjectID = "25"; */
"25.accessibilityLabel" = "Contact name";

/* Class = "IBUILabel"; text = "Contact1"; ObjectID = "25"; */
"25.text" = "Contact1";

/* Class = "IBUILabel"; text = "Date:"; ObjectID = "27"; */
"27.text" = "Date:";

/* Class = "IBUILabel"; accessibilityLabel = "Call date"; ObjectID = "28"; */
"28.accessibilityLabel" = "Call date";

/* Class = "IBUILabel"; text = "11/11/2011 at 10:01"; ObjectID = "28"; */
"28.text" = "11/11/2011 at 10:01";

/* Class = "IBUILabel"; text = "Duration:"; ObjectID = "31"; */
"31.text" = "Duration:";

/* Class = "IBUILabel"; accessibilityLabel = "Call duration"; ObjectID = "32"; */
"32.accessibilityLabel" = "Call duration";

/* Class = "IBUILabel"; text = "9:05"; ObjectID = "32"; */
"32.text" = "9:05";

/* Class = "IBUILabel"; accessibilityLabel = "Call type"; ObjectID = "35"; */
"35.accessibilityLabel" = "Call type";

/* Class = "IBUILabel"; text = "outgoing call"; ObjectID = "35"; */
"35.text" = "outgoing call";

/* Class = "IBUILabel"; text = "Type:"; ObjectID = "36"; */
"36.text" = "Type:";

/* Class = "IBUIButton"; accessibilityLabel = "Callback"; ObjectID = "37"; */
"37.accessibilityLabel" = "Callback";

/* Class = "IBUIButton"; normalTitle = "Call"; ObjectID = "37"; */
"37.normalTitle" = "Call";

/* Class = "IBUIButton"; accessibilityLabel = "Add to contact"; ObjectID = "50"; */
"50.accessibilityLabel" = "Add to contact";

/* Class = "IBUIButton"; normalTitle = "Add to contacts"; ObjectID = "50"; */
"50.normalTitle" = "Add to contacts";

/* Class = "IBUILabel"; text = "Address:"; ObjectID = "55"; */
"55.text" = "Address:";

/* Class = "IBUILabel"; accessibilityLabel = "Address"; ObjectID = "56"; */
"56.accessibilityLabel" = "Address";

/* Class = "IBUILabel"; text = "0102030405"; ObjectID = "56"; */
"56.text" = "0102030405";

/* Class = "IBUIButton"; accessibilityLabel = "Send message"; ObjectID = "59"; */
"59.accessibilityLabel" = "Send message";

/* Class = "IBUIButton"; normalTitle = "Send message"; ObjectID = "59"; */
"59.normalTitle" = "Send message";
